{
  "0": "Долина привидений, Крым: С вершины горы на всю долину спускается густой туман похожий на дым от лесного пожара. Зрелище это настолько завораживающее, что здесь могли бы черпать вдохновение Лавкрафт и Эдгар Аллан По. Легенда мистического явления повествует о гневе горы Фуна, которая отомстила разбойникам за погубленную на её вершине красавицу. Конечно, привидения здесь официально не обнаружены, но и без этого долина привлекает путешественников: десятки камней самой причудливой формы — есть даже один, очень похожий на египетского Сфинкса, головокружительные виды и облака, до которых, кажется, можно дотронуться. А ещё именно здесь снимали «Кавказскую пленницу», и можно сделать фото на камне, на котором Нина пела свою «Песенку про медведей».",
  "1": "Алмазная шахта «Мир», Якутия: Рукотворный алмазный карьер неспроста назвали «Мир»: обнаружив источник, геологи передали в Москву закодированную радиограмму: «Закурили трубку мира, табак отличный». А почему трубку? Всё просто: именно так называются у геологов подобные месторождения. В наши дни шахта уже не действующая, и у туристов есть шанс взглянуть на карьер колоссальных размеров — полтора километра в диаметре! Якуты верят, что алмазные залежи в их землях связаны с вмешательством свыше: однажды было так холодно, что парящее по небу божество отморозило руку и выронило на землю целый мешок алмазов.",
  "2": "Кунгурская ледяная пещера, Пермский край: Кунгурская входит в десятку самых протяжённых гипсовых пещер мира! Она расположена на берегу реки Сылвы и растянулась на восемь километров: два из них оборудованы для посетителей. В пещере десятки озёр, гротов и впечатляющих высоких шахт, которые называют органными трубами. В туристической части сталактиты и сталагмиты подсвечиваются. Здесь появляется ощущение, будто вы попали в приключенческий фильм и бродите по фантастическим лабиринтам в поисках сокровищ.",
  "3": "Мраморный каньон Рускеала, Карелия: Каньон появился на месте рудников, раскопки которых начались с лёгкой руки Екатерины II. Из недр Рускеала добывали мрамор для отделки Исаакиевского собора, Михайловского замка и Эрмитажа. Теперь рудники и карьеры превратились в озёра, да ещё и настолько живописные, что их нередко задействуют для киносъёмок. Например, «А зори здесь тихие», «След пираньи» и «Тёмный мир» снимали именно здесь.",
  "4": "Чарские пески, Забайкалье: Песчаная пустыня среди ледников — звучит как мираж усталого путешественника. Однако Чарские пески — это как раз именно то место, где такая аномалия встречается наяву: раскалённая пустыня окружена суровыми ледниками Кодара. Правда, такое соседство вносит свои коррективы: вместо верблюдов — олени, а вместо пальм в редких оазисах — лиственницы и кедры. Этот контраст придаёт месту ещё большее очарование.",
  "5": "Гора Большой Богдо, Астраханская область: Откуда же в бесконечной астраханской степи появилась гора, да ещё и такого необычного цвета — красного? Это связано с концентрацией металлов в её почве, но есть и менее прозаичное объяснение: согласно легенде, кочующие ойраты, покидая родные просторы, захотели взять гору с собой. На своих плечах её несли монахи, однако, один из них не смог удержать Богдо — гора упала и осталась посреди степи. Это место входит в состав Богдинско-Баскунчакского заповедника, где для туристов созданы комфортные условия и проводятся экскурсии. Большой Богдо — единственная гора в Прикаспийской низменности.",
  "6": "Вулкан Креницына, Курильские острова: Расположенный на острове Онекотан, действующий вулкан Креницына — поистине уникальное явление. Это не просто вулкан, а вулкан в вулкане, да ещё и самый большой в мире. Вокруг его поросшей лесами верхушки смыкается озёрное кольцо, заключённое в цветущие склоны — кальдеры. Завораживающий пейзаж дополняет окутавшая озеро дымка — ни дать ни взять декорации к «Парку юрского периода»!",
  "7": "Розовое озеро Сасык-Сиваш, Крым: В мире есть всего лишь несколько озёр удивительного розового цвета, и одно из них — в России! Насыщенный оттенок воде придают водоросли Дуналиелла. Окрас меняется в зависимости от активности микроорганизмов. Чтобы застать именно розовый цвет, приезжайте на озеро с июня по август. А ещё обратите внимание на время суток: ярко-розовой вода становится в полдень, бордовой — вечером, а на рассвете переливается сиреневым и фиолетовым.",
  "8": "Озеро Джека Лондона, Магадан: Огромный десятикилометровый водоём с четырьмя живописными островками своему названию обязан необычной находке: экспедиция, обнаружившая озеро, отыскала на его берегу книгу знаменитого писателя Джека Лондона. Как сюда попала книга и кем был оказавшийся в этом безлюдном районе Магаданской области загадочный интеллигент — неизвестно и по сей день.",
  "9": "Саяно-Шушенская ГЭС, граница Красноярского края и Хакасии: Торжество человеческой мысли — Саяно-Шушенская ГЭС — стоит на легендарной реке Енисей. Да-да, той реке, которая самая полноводная в России, и которая, из-за своей внушительной протяжённости, поит как медведей в сибирских лесах, так и степных верблюдов. Окружённая таёжными просторами ГЭС в 2011 году пережила 8-ми балльное землетрясение, но выстояла и после этого как ни в чём не бывало поражает туристов и фотографов своим величием днём и яркой иллюминацией ночью."
}